/* Localize only the strings on the right - these are Tab labels. */

"disp" = "显示器";
"geom" = "几何形状";
"colr" = "颜色";
"pref" = "选项";
"arrn" = "排列";
"info" = "简介";

"NoArrangement1" = "“显示器”偏好设置的“排列”标签已被隐藏，因为本电脑仅连接着一台显示器。";
"NoArrangement2" = "“显示器”偏好设置的“排列”标签已被隐藏，因为本电脑不支持扩展桌面。";
"NoGeometry" = "“显示器”偏好设置的“几何形状”标签已被隐藏，因为本显示器没有几何形状控制。";
"NoBrightness" = "亮度控制已被隐藏，因为本显示器不支持使用软件来控制亮度。";
"NoContrast" = "对比度控制已被隐藏，因为本显示器不支持使用软件来控制对比度。";
"OK" = "好";